sdnscottie/riscvml/esp32-p4/hello_p4/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32p4"
CONFIG_ESPTOOLPY_FLASHSIZE_16MB=y
CONFIG_ESPTOOLPY_FLASHSIZE="16MB"
